<?php

return [
    'learn'                => '了解有关影片的更多信息',
    'tag'                 => '您的浏览器不支持H5播放器',
    'notice'                => '版权声明: A Plastic Ocean版权是由Plastic Oceans Limited所拥有.',

    'toptitle1'                => 'AR海洋生物亲子玩具',
    'toptitle2'                => '全港首款环保教学玩具套装更设玩具回收及再生方案',
    'top1'                  => 'Wenno与A Plastic Ocean Foundation 合作研推出AR海洋动物亲子玩具学习套装，透过智能电话与实体玩具链接，供学童学习海洋生物多样性及认识到过量塑料对海洋污染的严重性。
这款AR海洋动物亲子玩具学习套装更首次应用到环保物料制作包装及玩具，套装内全部物品皆可回收。我们更会与本地回收企业及大学合作，建立玩具回收及再生措施。家长可以把损坏了的玩具寄送到指定地点，我们会把玩具再生或者改造成其他实用的塑料制品。
',
    'title1'                => '关于 Wenno',
    'titleinfo1'            => 'Wenno一向致力于开发结合科技和实体像真动物模型产品和课程, 鼓励亲子互动，重视孩子成长，以培养孩子们对爱护动物，守护环境的信念。与此同时, Wenno肩负社会责任，推动与执行产品的可持续发展、下一代的持续成长、自然环境及动物的可持续发展，以达至环保减废, 关注大自然与野生动物的动态，并父母与孩子一起将可持续文化融入生活。',
    'title2'                => '关于 A Plastic Ocean Foundation',
    'titleinfo2'            => 'A Plastic Ocean Foundation 作为注册慈善机构，我们透过科学, 教育及政策倡议，提供可行的解决方案，致力改善海洋塑料污染的情况，并与多倘社会服务组织合作，共同希望改变今个世代对待塑料的态度。',
    'title'                => '愿景与哲学',
    'info1'                => '我们不是反塑料组织。我们同意塑料是一种奇妙的产品；多功能，便宜，轻，它同时拯救了很多生命–试想想用作医学的塑料！',
    'info2'                => '导致污染问题的是我们如何处理塑料。我们对塑料的过份依赖和我们的「一次性」生活方式已开始对海洋物种的生存以及我们自己构成威胁！',
    'info3'                 => '它几乎是坚不可摧的，虽然你可以把它扔掉，但你不能允许它。它会永远与我们共存。',
    'info4'                => '我们致力于发起一波变革，以制止塑料污染，并通过科学，教育和政策倡导成为解决方案的一部分。并希望大众能关注日益严重的海洋污染问题，并与其他非政府组织和小区合作，共同改变大众对塑料的态度。',

    'tip'                  => '海洋生物知多少',
    'tip1'                  => '点击下图的海洋生物，了解它们每一个吧！',
    'animal1'              => '大白鲨',
    'animal2'              => '大白鲨',
    'animal3'              => '宽吻海豚',
    'animal4'              => '虎鲸',
    'animal5'              => '钻嘴鱼',
    'animal6'              => '双吻前口蝠鲼',
    'animal7'              => '白胸刺尾鱼',
    'animal8'              => '鲸鲨',
    'animal9'              => '座头鲸',
    'animal10'             => '玳瑁',
    'animal11'             => '八爪鱼',
    'animal12'             => '绿海龟',
    'animal13'             => '斑海豹',
];