<?php

return [
    'learn'                => '了解有关电影的更多信息',
    'tag'                 => '您的浏览器不支持H5播放器',
    'notice'                => '版权声明',
    'setting'               => '设置',
    'title'                => 'Vision and Philosophy',
    'info1'                => 'Plastic Ocean Foundation是一家在香港注册的慈善组织，致力于发起一波变革，以制止塑料污染，并通过科学，教育和政策倡导成为解决方案的一部分。',
    'info2'                => '他们不是反塑料组织。 他们同意塑料是一种了不起的产品。 用途广泛，价格便宜，重量轻，它也挽救了很多生命–想想医学中使用的塑料！
这就是我们处理造成问题的塑料的方式。 我们对塑料的依赖和我们的“一次性”生活方式现在开始对海洋物种以及我们自己的生存构成威胁！',
    'info3'                => '请记住，塑料不会降解或分解。 它实际上是坚不可摧的，尽管可以将其丢弃，但无法摆脱它。 它永远与我们同在。',
];
