<?php

return [
    'learn'                => '了解有关影片的更多信息',
    'tag'                 => '您的浏览器不支持H5播放器',
    'notice'                => '版权声明',
    'setting'               => '设置',
    'title'                => '愿景与哲学',
    'info1'                => 'A Plastic Ocean Foundation是在香港注册的一个慈善团体, 致力于创造变革浪潮, 以阻止塑料污染, 并通过科学、教育和政策宣传, 成为解决方案的一部分。',
    'info2'                => '他们不是反塑料组织。他们同意塑料是一种奇妙的产品; 多功能, 便宜, 轻, 它同时拯救了许多生命 – 试想想用于医学的塑料!',
    'info3'                => '导致污染问题的是我们如何处理塑料。我们对塑料的过份依赖和我们的「一次性」生活方式已开始对海洋物种的生存以及我们自己构成威胁!',
    'info4'                => '请紧记, 塑料不会降解或分解。它几乎是坚不可摧的, 虽然你可以把它扔掉, 但你不能摆脱它。它会永远与我们共存。',
];