<?php

return [
    'learn'                => '了解有關電影的更多信息',
    'tag'                 => '您的瀏覽器不支持H5播放器',
    'notice'                => '版權聲明',
    'title'                => 'Vision and Philosophy',
    'info1'                => 'Plastic Ocean Foundation是一家在香港註冊的慈善組織，致力於發起一波變革，以製止塑料污染，並通過科學，教育和政策倡導成為解決方案的一部分。',
    'info2'                => '他們不是反塑料組織。 他們同意塑料是一種了不起的產品。 用途廣泛，價格便宜，重量輕，它也挽救了很多生命–想想醫學中使用的塑料！
這就是我們處理造成問題的塑料的方式。 我們對塑料的依賴和我們的“一次性”生活方式現在開始對海洋物種以及我們自己的生存構成威脅！',
    'info3'                => '請記住，塑料不會降解或分解。 它實際上是堅不可摧的，儘管可以將其丟棄，但無法擺脫它。 它永遠與我們同在。',
];
