<?php

return [
    'learn'                => '了解有關電影的更多信息',
    'tag'                 => '您的瀏覽器不支持H5播放器',
    'notice'                => '版權聲明',
    'title'                => '願景與哲學',
    'info1'                => 'A Plastic Ocean Foundation是在香港註冊的一個慈善團體,致力於創造變革浪潮,以阻止塑膠污染, 並通過科學、教育和政策宣傳,成為解決方案的一部分。',
    'info2'                => '他們不是反塑料組織。他們同意塑膠是一種奇妙的產品;多功能,便宜,輕,它同時拯救了許多生命–試想想用於醫學的塑膠!',
    'info3'                => '導致污染問題的是我們如何處理塑膠。我們對塑膠的過份依賴和我們的「一次性」生活方式已開始對海洋物種的生存以及我們自己構成威脅!',
    'info4'                => '請緊記,塑膠不會降解或分解。它幾乎是堅不可摧的,雖然你可以把它扔掉,但你不能擺脫它。它會永遠與我們共存。',
];