<?php

return [
    'learn'                => '了解有關影片的更多信息',
    'tag'                 => '您的瀏覽器不支持H5播放器',
    'notice'                => '版權聲明: A Plastic Ocean版權是由Plastic Oceans Limited所擁有.',

    'toptitle1'                => 'AR海洋生物親子玩具',
    'toptitle2'                => '全港首款應用環保包裝物料玩具更設有玩具回收及再生措施',
    'top1'                  => 'Wenno與A Plastic Ocean Foundation 合作研推出AR海洋動物親子玩具學習套裝，透過智能電話與實體玩具連結，供學童學習海洋生物多樣性及認識到過量塑膠對海洋污染的嚴重性。
這款AR海洋動物親子玩具學習套裝更首次應用到環保物料製作包裝及玩具，套裝內全部物品皆可回收。我們更會與本地回收企業及大學合作，建立玩具回收及再生措施。家長可以把損壞了的玩具寄送到指定地點，我們會把玩具再生或者改造成其他實用的塑膠製品。
',
    'title1'                => '關於Wenno',
    'titleinfo1'            => 'Wenno一向致力於開發結合科技和實體像真動物模型產品和課程, 鼓勵親子互動，重視孩子成長，以培養孩子們對愛護動物，守護環境的信念。與此同時, Wenno肩負社會責任，推動與執行產品的可持續發展、下一代的持續成長、自然環境及動物的可持續發展，以達至環保減廢, 關注大自然與野生動物的動態，並父母與孩子一起將可持續文化融入生活。',
    'title2'                => '關於 A Plastic Ocean Foundation',
    'titleinfo2'            => 'A Plastic Ocean Foundation 作為註冊慈善機構，我們透過科學, 教育及政策倡議，提供可行的解決方案，致力改善海洋塑膠污染的情況，並與多倘社會服務組織合作，共同希望改變今個世代對待塑膠的態度。',
    'title'                => '願景與哲學',
    'info1'                => '我們不是反塑料組織。我們同意塑膠是一種奇妙的產品；多功能，便宜，輕，它同時拯救了許多生命 – 試想想用於醫學的塑膠!',
    'info2'                => '導致污染問題的是我們如何處理塑膠。我們對塑膠的過份依賴和我們的「一次性」生活方式已開始對海洋物種的生存以及我們自己構成威脅!',
    'info3'                => '請緊記，塑膠不會降解或分解。它幾乎是堅不可摧的，雖然你可以把它扔掉，但你不能擺脫它。它會永遠與我們共存。',
    'tip'                  => '海洋生物知多少',
    'tip1'                  => '點擊下圖的海洋生物，了解他們每一個吧！',
    'animal1'              => '大白鯊',
    'animal2'              => '大白鯊',
    'animal3'              => '寬吻海豚',
    'animal4'              => '虎鯨',
    'animal5'              => '鑽嘴魚',
    'animal6'              => '雙吻前口蝠鱝',
    'animal7'              => '白胸刺尾魚',
    'animal8'              => '鯨鯊',
    'animal9'              => '座頭鯨',
    'animal10'             => '玳瑁',
    'animal11'             => '八爪魚',
    'animal12'             => '綠海龜',
    'animal13'             => '斑海豹',
];